<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="awk" />
  <package id="chocolatey" />
  <package id="chocolatey-compatibility.extension" />
  <package id="chocolatey-core.extension" />
  <package id="chocolatey-dotnetfx.extension" />
  <package id="chocolatey-visualstudio.extension" />
  <package id="chocolatey-windowsupdate.extension" />
  <package id="cmake" />
  <package id="cmake.install" />
  <package id="dotnetfx" />
  <package id="emacs" />
  <package id="emacs.portable" />
  <package id="ffmpeg" />
  <package id="flutter" />
  <package id="gawk" />
  <package id="gh" />
  <package id="git" />
  <package id="git.install" />
  <package id="grep" />
  <package id="gstreamer" />
  <package id="gzip" />
  <package id="KB2919355" />
  <package id="KB2919442" />
  <package id="KB2999226" />
  <package id="KB3033929" />
  <package id="KB3035131" />
  <package id="less" />
  <package id="make" />
  <package id="nano" />
  <package id="nano-win" />
  <package id="nginx" />
  <package id="nodejs" />
  <package id="nodejs.install" />
  <package id="nssm" />
  <package id="nvm" />
  <package id="nvm.install" />
  <package id="oh-my-posh" />
  <package id="OpenCV" />
  <package id="openjdk" />
  <package id="python" />
  <package id="python3" />
  <package id="python311" />
  <package id="python312" />
  <package id="python313" />
  <package id="sed" />
  <package id="Sudo" />
  <package id="unzip" />
  <package id="vcredist140" />
  <package id="vcredist2015" />
  <package id="vcredist2017" />
  <package id="vim" />
  <package id="visualstudio-installer" />
  <package id="which" />
  <package id="zip" />
</packages>